<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Карточка предприятия");
?><table class="table table-bordered">
<tbody>
<tr>
	<td>
		 Полное наименование
	</td>
	<td>
		 Муниципальное предприятие «ЖЭК-3» Ханты — Мансийского района
	</td>
</tr>
<tr>
	<td>
		 Сокращенное наименование
	</td>
	<td>
		 МП «ЖЭК-3»
	</td>
</tr>
<tr>
	<td>
		 Адрес регистрации
	</td>
	<td>
		 628516, Тюменская область, ХМАО-Югра, Ханты-Мансийский район, п. Сибирский, ул. Комарова, 22
	</td>
</tr>
<tr>
	<td>
		 Адрес фактического местонахождения
	</td>
	<td>
		 628011, Тюменская область, ХМАО-Югра, г. Ханты-Мансийск, ул.Боровая, 9
	</td>
</tr>
<tr>
	<td>
		 ОГРН
	</td>
	<td>
		 1028600513545
	</td>
</tr>
<tr>
	<td>
		 Дата присвоения ОГРН
	</td>
	<td>
		 12.03.2002 г.
	</td>
</tr>
<tr>
	<td>
		 ИНН/КПП
	</td>
	<td>
		 8618005341/861801001
	</td>
</tr>
<tr>
	<td>
		 ОКФС
	</td>
	<td>
		 14
	</td>
</tr>
<tr>
	<td>
		 ОКОПФ
	</td>
	<td>
		 65243
	</td>
</tr>
<tr>
	<td>
		 ОКВЭД
	</td>
	<td>
		 35.30.3
	</td>
</tr>
<tr>
	<td>
		 ОКПО
	</td>
	<td>
		 31440495
	</td>
</tr>
<tr>
	<td>
		 Электронный адрес
	</td>
	<td>
 <a href="mailto:mp-zhek-3@yandex.ru">mp-zhek-3@yandex.ru</a>
	</td>
</tr>
<tr>
	<td>
		 Банковские реквизиты
	</td>
	<td>
		 Банк ВТБ, Филиал «Центральный» Банка ВТБ в г.Москва<br>
		 БИК 044525411<br>
		 расчетный счет 40702810320150000157<br>
		 корр.счет 30101810145250000411
	</td>
</tr>
<tr>
	<td>
		 Основной вид деятельности
	</td>
	<td>
		 Распределение пара и горячей воды (тепловой энергии) котельными
	</td>
</tr>
<tr>
	<td>
		 Телефон, факс
	</td>
	<td>
		 Приемная тел./факс 8(3467) 958-008
	</td>
</tr>
<tr>
	<td>
		 Директор
	</td>
	<td>
		 Щербаков Сергей Владимирович
	</td>
</tr>
<tr>
	<td>
		 Главный бухгалтер
	</td>
	<td>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>