<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История поселения");
$APPLICATION->SetPageProperty("show_timestamp_x", "Y");
$APPLICATION->AddChainItem("Полномочия, задачи и функции", "");
?>
<div style="float: right; font-style: italic; font-weight: bold;">
	 На бескрайних просторах Сибири <br>
	 Ты раскинулось, наше село, <br>
	 Нет на карте подобного имени <br>
	 Ты такое на свете одно. <br>
 <br>
	 Ширяева Л.А. <br>
 <br>
</div>
<div style="clear: both;">
</div>
<div style="text-indent: 20px;">
	<p>
		 В границах поселения находятся населенные пункты: село Перегребное, деревня Чемаши, деревня Нижние Нарыкары, деревня Верхние Нарыкары.
	</p>
	<p>
		 Эти поселки расположены в удобном географическом месте: там, где широкая Обь делится на два рукава и продолжается водная дорога на Север к Карскому морю по двум руслам, левому и правому, именующем у нас названия Нарыкарская Обь и Чемашинская Обь.
	</p>
	<p>
		 Исторические корни поселений уходят в глубь веков.
	</p>
	<p>
		 Первое упоминание о селе Перегребное, по некоторым данным, датируется 1903 годом. Скорее всего это был не поселок, а своеобразный пункт. В небольшом домике можно было заночевать, а уставшие от длительного пути кони могли получить корм и отдых у коновязи. Место это было приметное, издавна жили несколько семей местных охотников ханты. Недалеко, в устье Калтысянки, находятся их святые места, где, по легенде, была спрятана золотая баба-Калтащ Ами, ее имя и носит река Колтысьянка. На языке ханты название поселка звучало «Кевавыт», что означает Каменный мыс. Русское название Перегребное происходит от глагола перегребать. В XVIII – XIX веках, чтобы попасть в г. Березов – торговый центр, необходимо было доплыть до мыса Халапанты, который расположен на правом берегу Оби и перебраться на левый берег до острова Морохово, то есть попасть из большой Оби в Нарыкарскую Обь. Все это происходило в том месте, где сейчас расположено село Перегребное.
	</p>
	<p>
		 Упоминание о Чемашах находится в исторических документах в XV – XVI веках. В конце XVIII – XIX века Чемашевская волость состояла из 4-х юрт, в середине XIX века - из пяти. В 1897 году на территории Чемашевской волости располагалось 13 поселений, в которых обитало 456 хантов, 77 манси, 46 русских.
	</p>
	<p>
		 О Нижних Нарыкарах из переписи ясачных остякских юртов сообщается, что один из жителей Нарыкарского юрта «был послан на государеву службу в Монгазею в 7135 (1626) году». Эту дату и считают основанием д. Нижние Нарыкары.
	</p>
	<p>
		 Жители села Перегребное, деревни Чемаши, д. Нижние Нарыкары, д. Верхние Нарыкары прошли все жизненные испытания выпавшие на время коллективизма.
	</p>
	<p>
		 В 30-40 годы д. Чемаши, с. Перегребное, д. Н-Нарыкары, д. В-Нарыкары становятся местами ссылки людей, попавших под молот репрессий. Но тем не менее, пережив всю тяжесть невзгод и военных времен, выстояв, жители наших поселков внесли и вносят свой посильный вклад в развитие экономики Октябрьского района.
	</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
